{
    "items":
[
    {
        "text":"Сосредотачивает взгляд на игрушке, книге или другом предмете от 30 секунд  (кроме предметов для стимуляции)",
        "age":"0-3",
        "sphere":"Когнитивные навыки"
    },
    {
        "text":"Наблюдает за предметами и за объектами (в том числе движущимися) , которые находятся на расстоянии 3 метра и более",
        "age":"3-6",
        "sphere":"Когнитивные навыки"
    },
    {
        "text":"Разнообразно (два и более способа) исследует предметы руками: трясет, крутит, переворачивает, нажимает на кнопки, толкает, тянет",
        "age":"6-9",
        "sphere":"Когнитивные навыки"
    },
    {
        "text":"Функционально и без подсказок использует 5 разных предметов",
        "age":"9-12",
        "sphere":"Когнитивные навыки"
    },
    {
        "text":"Играет в игры с причинно-следственной связью  (исключая самостимулятивные активности)",
        "age":"12-15",
        "sphere":"Когнитивные навыки"
    },
    {
        "text":"Сортирует по группам  похожие между собой предметы при выборе из двух.",
        "age":"15-18",
        "sphere":"Когнитивные навыки"
    },
    {
        "text":"Может играть с игрушками инициируя сюжет в одно-два действия. Например, может посадить куклу на стул и покормить ее, посадить человечка в машину и скатить с горки. ",
        "age":"18-21",
        "sphere":"Когнитивные навыки"
    },
    {
        "text":"Тянется к предметам, которые расположены на небольшом расстоянии и хватает их",
        "age":"0-3",
        "sphere":"Моторные навыки"
    },
    {
        "text":"Перекладывает предметы из одной руки в другую",
        "age":"3-6",
        "sphere":"Моторные навыки"
    },
    {
        "text":"Использует обе руки для выполнения какого-либо действия или во время игры (одной рукой держит игрушку, а другой - манипулирует ею)",
        "age":"6-9",
        "sphere":"Моторные навыки"
    },
    {
        "text":"Умеет бросать мяч",
        "age":"9-12",
        "sphere":"Моторные навыки"
    },
    {
        "text":"Оставляет следы на бумаге (точки, круги, линии) с помощью какого-либо пишущего предмета",
        "age":"12-15",
        "sphere":"Моторные навыки"
    },
    {
        "text":"Открывает и закрывает разные емкости, в том числе с закручивающимися крышками",
        "age":"15-18",
        "sphere":"Моторные навыки"
    },
    {
        "text":"Поднимается и спускается по лестнице без поддержки",
        "age":"18-21",
        "sphere":"Моторные навыки"
    },
    {
        "text":"Поворачивает голову, чтобы определить источник звука  ",
        "age":"0-3",
        "sphere":"Понимание речи"
    },
    {
        "text":"Смотрит на человека, который говорит или жестикулирует",
        "age":"3-6",
        "sphere":"Понимание речи"
    },
    {
        "text":"Реагирует на инструкции из одного слова, которые даются в контексте ситуации",
        "age":"6-9",
        "sphere":"Понимание речи"
    },
    {
        "text":"Идентифицирует пять частей тела, когда их называют",
        "age":"9-12",
        "sphere":"Понимание речи"
    },
    {
        "text":"Понимает смысл 30-50 слов: показывает на картинке, находит в комнате, смотрит в сторону",
        "age":"12-15",
        "sphere":"Понимание речи"
    },
    {
        "text":"Может выполнить разные инструкции с разными предметами, которые находятся в поле зрения",
        "age":"15-18",
        "sphere":"Понимание речи"
    },
    {
        "text":"Справляется с заданием, для выполнения которого надо перейти в другую комнату или найти объект, который не находится в поле зрения ребенка.",
        "age":"18-21",
        "sphere":"Понимание речи"
    },
    {
        "text":"Голосом выражает протест или недовольство происходящим, выражает  \"хватит\" и \"не нравится\", отворачиваясь или пытаясь оттолкнуть.",
        "age":"0-3",
        "sphere":"Навыки просьбы"
    },
    {
        "text":"Просит желаемое с помощью взгляда, и вокализации, и телодвижения",
        "age":"3-6",
        "sphere":"Навыки просьбы"
    },
    {
        "text":"Просит желаемое с помощью взгляда, и вокализации, и указательного жеста",
        "age":"6-9",
        "sphere":"Навыки просьбы"
    },
    {
        "text":"Указывает на предмет, находящийся в отдалении, чтобы его попросить",
        "age":"9-12",
        "sphere":"Навыки просьбы"
    },
    {
        "text":"Отвечает \"Да - Нет\"  или кивает-мотает головой, когда ему что-то предлагают.",
        "age":"12-15",
        "sphere":"Навыки просьбы"
    },
    {
        "text":"Просит при помощи символа: слово, редуцированное слово, которое всегда обозначает этот объект, изобразительный жест, карточка",
        "age":"15-18",
        "sphere":"Навыки просьбы"
    },
    {
        "text":"Может попросить при помощи комбинации двух символов: жестов, редуцированное слово, карточка",
        "age":"18-21",
        "sphere":"Навыки просьбы"
    },
    {
        "text":"Издает звуки в ответ на реплику взрослого",
        "age":"0-3",
        "sphere":"Совместное внимание"
    },
    {
        "text":"Участвует или улыбается во время совместной физической или социальной игры",
        "age":"3-6",
        "sphere":"Совместное внимание"
    },
    {
        "text":"Смотрит туда, куда взрослый указывает жестом",
        "age":"6-9",
        "sphere":"Совместное внимание"
    },
    {
        "text":" При виде чего-то нового, интересного или пугающего, привекает внимание взрослого к этому одновременно используя и взгляд, и звук, и жест",
        "age":"9-12",
        "sphere":"Совместное внимание"
    },
    {
        "text":"Приносит взрослому понравившуюся игрушку, чтобы показать.",
        "age":"12-15",
        "sphere":"Совместное внимание"
    },
    {
        "text":"Направляет внимание взрослого к объекту, находящемуся в пространстве,  который заинтересовал ребенка для того, чтобы показать и получить реакцию взрослого, например, чтобы взрослый кивнул, восхитился или посмотрел в ту же сторону.",
        "age":"15-18",
        "sphere":"Совместное внимание"
    },
    {
        "text":"Смотрит на реакцию взрослого после своих поступков для получения оценки",
        "age":"18-21",
        "sphere":"Совместное внимание"
    },
    {
        "text":"Повторяет за взрослым действие с предметом",
        "age":"9-12",
        "sphere":"Имитация"
    },
    {
        "text":"Повторяет крупномоторное движение руками без предмета",
        "age":"12-15",
        "sphere":"Имитация"
    },
    {
        "text":"Повторяет мелкомоторное движение руками без предмета.",
        "age":"15-18",
        "sphere":"Имитация"
    },
    {
        "text":"Повторяет действие через некоторое время после ситуации",
        "age":"18-21",
        "sphere":"Имитация"
    },
    {
        "text":"Умеет дуть",
        "age":"12-15",
        "sphere":"Навыки артикуляции"
    },
    {
        "text":"Может намеренно произнести слог с согласными, повторяя за вами или называя этими слогами какой-то объект ",
        "age":"15-18",
        "sphere":"Навыки артикуляции"
    },
    {
        "text":"Может намеренно произнести слова с двумя разными согласными, повторяя слова или называя этим словом объект",
        "age":"18-21",
        "sphere":"Навыки артикуляции"
    },
    {
        "text":"Может обозначить символом: стабильным звуком, жестом, изображением 3-5 объектов ",
        "age":"12-15",
        "sphere":"Лингвистические навыки"
    },
    {
        "text":"Может обозначить символом: стабильным звуком, жестом, изображением более 30 объектов",
        "age":"15-18",
        "sphere":"Лингвистические навыки"
    },
    {
        "text":"Может построить фразу из двух слов, объединив два символа (жест, картинка, слово) в любой комбинации",
        "age":"18-21",
        "sphere":"Лингвистические навыки"
    }
]}